const artists = [
  {
    artist_id: 1,
    image: "/img/artist-1.jpg",
    name: "Виктор Тимофеев",
    bio: "В творчестве В. Тимофеева гармонично соединились элементы экспрессионизма и примитивизма, народного лубка и декоративного искусства, иконописи. Столь разнородные стилевые направления дают возможность визуальных «путешествий» в мир литературы, театра, истории, фольклора и религии. Свою роль играют надписи и даты исполнения картин и рисунков, как своего рода рефлексии повседневности. Работы художника находятся в Музее наивного искусства (Москва), Музее традиционного искусства народов мира (Москва), Музее органической культуры (Коломна), Государственном музее изобразительных искусств РТ, Музее Казанского Кремля, Национальном культурном центре «Казань», а также в частных собраниях — Галеев-галерее (Москва), Арт-Наив галерее (Москва) и других коллекциях Москвы, Пскова, Казани, а также США, Канады, Аргентины, Германии, Франции, Голландии, Бельгии, Португалии.",
    path: "/artist",
  },
  {
    artist_id: 2,
    image: "/img/artist-2.jpg",
    name: "Альфрид Шаймарданов",
    bio: "За наивностью форм Альфрида Шаймарданова скрывается целый мир с собственной философией и мифологией. Творчество художника отличается высокой концентрацией взрослой иронии и детского восприятия окружающего мира. Трогательный и самобытный мир художника буквально пропитан многослойной символикой, которая даже внимательному зрителю и наблюдателю открывается не сразу: этой фантасмагорией, в хорошем смысле этого слова, нужно проникнуться, чтобы с каждым знакомством мысли Альфрида становились еще ближе и понятнее. Декоративность, гротеск, графичность, налет «мультяшности» и теплота, свойственная работам художника очень нравятся зрителям, коллекционерам и критикам: художник не может пожаловаться на недостаток зрительских симпатий или негативное восприятие экспертов. Картины Шаймарданова – это редчайший дар, невероятно ценный тем, что помогает нам вспомнить забытое – своё историческое детство.",
    path: "/artist",
  },
];

export default artists;
