const artists = [
  {
    artist_id: 1,
    image: "/img/artist-1.jpg",
    firstName: "Виктор",
    lastName: "Тимофеев",
    bio: "В творчестве В. Тимофеева гармонично соединились элементы экспрессионизма и примитивизма, народного лубка и декоративного искусства, иконописи. Столь разнородные стилевые направления дают возможность визуальных «путешествий» в мир литературы, театра, истории, фольклора и религии. Свою роль играют надписи и даты исполнения картин и рисунков, как своего рода рефлексии повседневности. Работы художника находятся в Музее наивного искусства (Москва), Музее традиционного искусства народов мира (Москва), Музее органической культуры (Коломна), Государственном музее изобразительных искусств РТ, Музее Казанского Кремля, Национальном культурном центре «Казань», а также в частных собраниях — Галеев-галерее (Москва), Арт-Наив галерее (Москва) и других коллекциях Москвы, Пскова, Казани, а также США, Канады, Аргентины, Германии, Франции, Голландии, Бельгии, Португалии.",
    path: "/artist",
  },
  {
    artist_id: 2,
    image: "/img/artist-2.jpg",
    firstName: "Татьяна",
    lastName: "Еленок",
    bio: 'Родилась в 1930 г. на хуторе Марьянском Краснодарского края. В раннем детстве осталась сиротой, выросла в детском доме. Великая Отечественная война помешала получить художественное образование. Окончила специальную школу связи. До выхода на пенсию работала техником телеграфа. С 1973 г. постоянно принимает участие в выставках, персональных и групповых. Работы выставлялись в Германии, Франции, Швеции, в 1984 г. на Международной выставке наивного искусства "Insita" в Братиславе (Словакия). Участница передвижной выставки Музея наивного искусстваи "Пушкинские образы в творчестве наивных художников России", экспонировавшейся в 1999 г. в девяти городах России и в Каннах (Франция) во Дворце фестивалей. С 1990 г. - член Международной ассоциации "Мир культуры". Член Международной федерации художников при ЮНЕСКО. Представлена во Всемирной энциклопедии наивного искусства (Белград, 1984). Работы находятся во Владимиро-Суздальском музее-заповеднике, Государственном историческом музее, Государственном российском доме народного творчества, Музее наивного искусства в Москве, музее-заповеднике "Царицыно", частных собраниях в России и за рубежом.',
    path: "/artist",
  },
  {
    artist_id: 3,
    image: "/img/artist-3.jpg",
    firstName: "Михаил",
    lastName: "Ржанников",
    bio: 'Его картины - классика российского наивного искусства. Первая его картина была написана на простыне, "чтобы в доме был ковёр". Его "ковровая" живопись (по-хорошему ковровая) представляет сцены охоты и рыбалки, огородничества и собирательства. Также в оставленном им наследии -натюрморты с огромными букетами, горами овощей, фруктов, ягод - преимущественно всем тем, что Михаил Александрович выращивал в своем саду. Ржанников начал писать в 50 лет, выставляться - с 1980-1981 гг. с областной выставки. Говорят, что старики плохо слышат, плохо видят, невкусно готовят. Здесь же всё ярко, свежо и вкусно. Его картины наполнены светом, обилием, домашним уютом, оставаясь при этом как будто вынутыми из реальной жизни, которая, к слову, Михаилу Александровичу выдалась нелегкой. Множество произведений посвящены природе родного края - растительности, рекам Урала, причём всё написано по памяти.Интересны охотничьи сцены, написанные по воспоминаниям или по рассказам, слышанным в детстве.',
    path: "/artist",
  },
  {
    artist_id: 4,
    image: "/img/artist-4.jpg",
    firstName: "Иван",
    lastName: "Генералич",
    bio: "Хорватский художник, один из величайших представителей наивного искусства ХХ века. Иван Генералич привлек внимание общественности своей персональной выставкой в Париже в 1953 году, благодаря чему во всем мире возродился интерес к самобытному искусству художников-самоучек, а творчество хорвата завоевало огромную популярность и приобрело тысячи поклонников. Генералич активно развивал художественную школу в Хлебине, которая сыграла важнейшую роль в хорватском искусстве, проводил выставки по всему миру, завоевывая награды и почести, был членом Союза хорватских художников и имел большое количество учеников. Художник стал легендой еще при жизни, а его работы является неотъемлемой частью хорватского и мирового искусства.",
    path: "/artist",
  },
  {
    artist_id: 5,
    image: "/img/artist-5.jpg",
    firstName: "Альфрид",
    lastName: "Шаймарданов",
    bio: "За наивностью форм Альфрида Шаймарданова скрывается целый мир с собственной философией и мифологией. Творчество художника отличается высокой концентрацией взрослой иронии и детского восприятия окружающего мира. Трогательный и самобытный мир художника буквально пропитан многослойной символикой, которая даже внимательному зрителю и наблюдателю открывается не сразу: этой фантасмагорией, в хорошем смысле этого слова, нужно проникнуться, чтобы с каждым знакомством мысли Альфрида становились еще ближе и понятнее. Декоративность, гротеск, графичность, налет «мультяшности» и теплота, свойственная работам художника очень нравятся зрителям, коллекционерам и критикам: художник не может пожаловаться на недостаток зрительских симпатий или негативное восприятие экспертов. Картины Шаймарданова – это редчайший дар, невероятно ценный тем, что помогает нам вспомнить забытое – своё историческое детство.",
    path: "/artist",
  },
];

export default artists;
